    {
        "en": {
            "liveSoonInsuranceHeadingText": "To make a difference to every life connected to us",
            "liveSoonInsuranceSubHeadingText": "To create an ecosystem which nurtures innovation, satisfaction and trust.",
            "liveSoonInsuranceAboutHeading": "About",
            "liveSoonInsuranceMissionHeading": "Mission",
            "liveSoonInsuranceVisionHeading": "Vision",
            "liveSoonInsuranceMissionText": "To create an ecosystem which nurtures innovation, satisfaction and trust.",
            "liveSoonInsuranceVisionText": "To make a positive difference to every life connected with us.",
            "liveSoonInsuranceVisionEMNoFalse":"“A dedicated approach to serve you with the best insurance products and services like a Friend, Mentor, and Guide throughout our association”.",
            "liveSoonInsuranceMainText": "GroupBima was incorporated in the year 2018 with a dream to connect people to happiness through fast & painless, easily accessible and digitally available insurance solutions. A passionate team of professionals lead by experts from the insurance industry aiming to offer you the best-fit insurance solutions.",
             "OurTeamHeadingText":"MANAGEMENT TEAM",
             "OurTeamSubHeadingText":"Some awesome line",
             "ourTeamMembarName1":"Dadasaheb G. Pagare",
             "ourTeamMembarDesignation1":"CEO and Fulltime Director, GroupBima",
             "ourTeamMembarAbout1":"A dynamic leader with phenomenal business knowledge and acumen combined with experience in multiple classes of insurance business. He has been bestowed with various accolades such as ABFSG- Young Innovative Leader Award, Pride Award, Most Engaged Team Award & Process Maturity Award.",
             "ourTeamMembarName2":"Ashwani Kumar",
             "ourTeamMembarDesignation2":"Director, GroupBima",
             "ourTeamMembarAbout2":"Ashwani is an insurance professional with managerial and techno-marketing experience in business lines such as Personal lines, Fire, Engineering, and Marine. He has interacted and collaborated with various International Insurers as well besides the Indian Insurers.",
             "ourTeamMembarName3":"Mohit Garg",
             "ourTeamMembarDesignation3":"Head of Technology, GroupBima",
             "ourTeamMembarAbout3":"Mohit has a diverse experience of more than a decade in the E-commerce and Mobile development technology field. His core strengths include designing and handling large-scale systems with stability resulting in seamless user experience.",
             "ourTeamMembarName4":"Orindam Sen",
             "ourTeamMembarDesignation4":"Chief Distribution Officer (CDO), GroupBima",
             "ourTeamMembarAbout4":"Orindam has extensive experience in the Marketing and Business Development with a rich background in Client Interface and Relationship Building. He has played vital roles in both Life & General Insurance verticals and in setting up reinsurance vertical.",
             "footerTempQuoteText":" ' Fun is like life insurance,  the older you get the more it costs '",
             "footerTempQuoteWriterName":"Kin Llubard",
             "footerTempUsefulLinksText":"USEFUL LINKS",
             "footerTempAboutUsText":"About Us",
             "footerTempCareersText":"Careers",
             "footerTempContactUsText":"CONTACT US",
             "footerTempPhoneNumberText":"Phone number",
             "footerTempPhoneNumber":"022-49707006",
             "footerTempEmailText":"Email",
             "footerTempEmail":"hello@groupbima.com",
             "footerTempBusinessHoursText":"Business hours",
             "footerTempBusinessHours":"Monday to Saturday : 9AM to 6PM",
             "footerTempCompanyInfoText":"CIN: U66000DL2018PTC331400 | Groupfit Insurance Brokers Private Limited, Corporate Office: Groupfit Insurance Brokers Pvt.Ltd.,1001, 10th Floor, Ambience Court,Sector 19 E, Vashi, Navi Mumbai 703. Principal Officer: Dadasaheb Pagare, Email:hello@groupbima.com | IRDAI License No. 670 License Code No. IRDA/DB741/18 Valid till 01.01.2022 Insurance is the subject matter of solicitation, Visitors are hereby informed that their information submitted on the website may be shared with insurers. Product information is authenticated and solely based on the information received from the insurers.",
             "footerTempCompanyCopyrightText":"2018-All Rights Reserved Groupfit Insurance Brokers Private Limited"
             


        
        
        },
        "mr": {
            "liveSoonInsuranceHeadingText": "आमच्याशी कनेक्ट केलेल्या प्रत्येक जीवनात फरक करण्यासाठी",
            "liveSoonInsuranceSubHeadingText": "एक पारिस्थितिक तंत्र तयार करणे जे नवकल्पना, समाधान आणि विश्वास ठेवते.",
            "liveSoonInsuranceAboutHeading": "बद्दल",
            "liveSoonInsuranceMissionHeading": "मिशन",
            "liveSoonInsuranceVisionHeading": "दृष्टी",
            "liveSoonInsuranceMissionText": "एक पारिस्थितिक तंत्र तयार करणे जे नवकल्पना, समाधान आणि विश्वास टिकवून ठेवते",
            "liveSoonInsuranceVisionText": "आमच्याशी कनेक्ट केलेल्या प्रत्येक जीवनात सकारात्मक फरक करण्यासाठी",
            "liveSoonInsuranceVisionEMNoFalse":"\"कोणतेही चुकीचे आश्वासन नाही, आमच्या सर्वोत्तम असोसिएशन उत्पादनांसह सेवा पुरवण्यासाठी फक्त एक समर्पित दृष्टीकोन म्हणजे मित्र, सल्लागार आणि मार्गदर्शकासारख्या सेवा. \"",
            "liveSoonInsuranceMainText": "ग्रुपबिमा सन 2018 मध्ये जलद आणि वेदनाहीन, सहज उपलब्ध आणि डिजिटलपणे उपलब्ध विमा समाधानांद्वारे लोकांना समाधानी बनविण्यासाठी स्वप्नाने समाविष्ट करण्यात आले. विमा उद्योगातील तज्ञांच्या नेतृत्वाखालील व्यावसायिकांच्या उत्साही संघासह आम्ही अत्यंत पारदर्शक, नाविन्यपूर्ण आणि ग्राहक-केंद्रित संस्था आहे. आपला उद्देश म्हणजे आपण स्मार्ट तंत्रज्ञान, अनुभवी दृष्टीकोन आणि आमच्या निर्विवाद सेवेच्या सहाय्याने सर्वोत्कृष्ट फिट विमाराचे समाधान करणे होय. आम्ही आपल्या जीवनकाळात संपूर्ण कोणत्याही जारी-सहाय्य सहाय्यासाठी उभे राहण्यास वचनबद्ध आहोत. धोरणाची",
            "OurTeamHeadingText":"व्यवस्थापन टीम",
            "OurTeamSubHeadingText":"काही भयानक ओळ",
            "ourTeamMembarName1":"दादासाहेब पगार",
            "ourTeamMembarDesignation1":"ग्रुपबिमाचे सीईओ आणि फुलटाइम डायरेक्टर",
            "ourTeamMembarAbout1":"विस्मयकारक व्यवसाय ज्ञान आणि कौशल्य असलेले एक गतिशील नेते आणि विमा व्यवसायाच्या एकाधिक वर्गांमध्ये अनुभव. तो हक्क व्यवस्थापन, जोखीम व्यवस्थापन, स्ट्रॅटेजिक प्लॅनिंग, व्यवसाय विकास, ऑपरेशन्स, प्रक्रिया पुन्हा अभियांत्रिकी, उत्पादन आणि प्रकल्प व्यवस्थापन मध्ये माहिर आहेत. त्यांना एबीएफएसजी-यंग इनोवेटिव्ह लीडर अवॉर्ड, प्राइड अवॉर्ड, सर्वाधिक व्यस्त टीम पुरस्कार आणि प्रोसेस मॅच्युरिटी अवॉर्ड अशा विविध पुरस्कारांनी सन्मानित करण्यात आले आहे. त्यांनी क्लेम व्यवस्थापन सॉफ्टवेअर, परफॉर्मन्स मापनमेंट टूल, टाट मॉनिटरींग टूल, लक्ष्य ट्रॅकिंग टूल, ऑटोमेटेड फ्रॉड डिटेक्शन टूल इ. सारख्या विविध साधने आणि पोर्टल विकसित केले आहेत.",
            "ourTeamMembarName2":"अश्वनी कुमार",
            "ourTeamMembarDesignation2":"ग्रुप बिमा डायरेक्टर",
            "ourTeamMembarAbout2":"अश्विनी एक अनुभवी विमा व्यावसायिक असून व्यवसायात व्यवस्थापकीय आणि तंत्रज्ञानाचा अनुभव आहे. त्यांनी पर्सनल लाईन्स, फायर, इंजिनियरिंग आणि मरीन सारख्या व्यवसायातील कामांमध्ये काम केले आहे. त्याच्याकडे अंडरराइटिंग, मार्केटिंग, दाव्यांची आणि पुनर्संरचनासारख्या मुख्य विभागांमध्ये विलक्षण अनुभव आहे. त्याने विविध आंतरराष्ट्रीय विमा कंपन्यांबरोबरच भारतीय विमा कंपन्यांशी संवाद साधला आणि सहयोग केला.",
            "ourTeamMembarName3":"मोहित गर्ग",
            "ourTeamMembarDesignation3":"तंत्रज्ञान प्रमुख, ग्रुप बिमा",
            "ourTeamMembarAbout3":"ई-कॉमर्स आणि मोबाइल डेव्हलपमेंट टेक्नॉलॉजी क्षेत्रात मोहितला एक दशकाहून अधिक काळांचा एक वेगळा अनुभव आहे. त्याच्या मूलभूत शक्तींमध्ये स्थिरतेसह मोठ्या प्रमाणावरील सिस्टीम डिझाइनिंग आणि हाताळणीचा समावेश होतो ज्यामुळे अमर्याद वापरकर्त्याचा अनुभव येतो. कल्पनांचे प्रत्यक्षात रुपांतरीत करण्याच्या त्याच्या नाविन्यपूर्ण कल्पना आणि विश्वासामुळे नूतनीकरणाच्या अनेक सॉफ्टवेअरच्या माध्यमातून संस्थेच्या तांत्रिक दृष्टीकोनांची संभाव्य वाढ शक्य झाली.",
            "ourTeamMembarName4":"ओरिंदम सेन",
            "ourTeamMembarDesignation4":"मुख्य वितरण अधिकारी (सीडीओ), ग्रुपबिमा",
            "ourTeamMembarAbout4":"विपणन आणि व्यवसाय विकासामध्ये ओरिंदमचा प्रचंड अनुभव आहे. त्याच्याकडे क्लायंट इंटरफेस आणि रिलेशनशिप बिल्डिंगमध्ये समृद्ध पार्श्वभूमी आहे आणि त्याने विम्याच्या विविध उत्पादनांमध्ये काम केले आहे. त्याने लाइफ अँड जनरल इन्शुरन्स वर्टिकल आणि रीइन्सश्यन्स वर्टिकल दोन्हीमध्ये महत्त्वपूर्ण भूमिका बजावली आहेत. कर्मचारी व एजंट्स यांच्या उत्पादनातील ज्ञान, कौशल्य आणि कार्यक्षमता वाढविण्यासाठी त्यांनी विविध प्रशिक्षण कार्यक्रम देखील आयोजित केले आहेत.",
            "footerTempQuoteText":" 'मजा जीवन विम्यासारखी आहे, वृद्ध आपल्याला जितकी जास्त किंमत मिळते '",
            "footerTempQuoteWriterName":"कल्की कॉल",
            "footerTempUsefulLinksText":"उपयुक्त दुवे",
            "footerTempAboutUsText":"आमच्याबद्दल",
            "footerTempCareersText":"करियर",
            "footerTempContactUsText":"आमच्याशी संपर्क साधा",
            "footerTempPhoneNumberText":"फोन नंबर",
            "footerTempPhoneNumber":"022-49707006",
            "footerTempEmailText":"ईमेल",
            "footerTempEmail":"connect@groupbima.com",
            "footerTempBusinessHoursText":"व्यवसाय तास",
            "footerTempBusinessHours":"सोमवार - शुक्रवार सकाळी 9 - संध्याकाळी 6 वाजता",
            "footerTempCompanyInfoText":"सीआयएनः U74500HR2014PTC054876 ग्रुपफिट इन्शुरर्स प्राइवेट लिमिटेड, नोंदणीकृत कार्यालयः प्लॉट नं. 34, इमारत xyz, वाशी, नवी मुंबई, महाराष्ट्र. मुख्य अधिकारी: दादासाहेब पगार, ईमेल: principalofficer@groupbima.com | आयआरडीएआय परवाना क्रमांक 05 परवाना कोड क्रमांक आयआरडीएआय / आरटीडब्ल्यू 37/13 16.08.2018 पर्यंत वैध आहे विमा हा आग्रह विषयक विषय आहे, वेबसाइटवर सबमिट केलेली त्यांची माहिती विमा कंपन्यांसह सामायिक केली जाऊ शकते. उत्पादन माहिती प्रमाणित केली गेली आहे आणि पूर्णपणे विमा कंपनी कॉपीराइट 2017-2018 groupbima.com कडून मिळालेल्या माहितीच्या आधारावर सर्व हक्क राखीव आहेत",
            "footerTempCompanyCopyrightText":"2018 - सर्व हक्क राखीव ग्रुप इन्शुरन्स ब्रोकर प्रा. लि"
        }
    }   